oh-my-fish/theme-agnoster
fisherman/await
brgmnn/fish-docker-compose
fisherman/fnm
fisherman/get_file_age
fisherman/last_job_id
fisherman/menu
fisherman/rvm
fisherman/z
